#+STARTUP: content
#+TAGS: 検察(k) 警察(p) 弁護士(b) 裁判所(s) 報道(h) 裁判所(j) 公開(o)
#+OPTIONS:  H:3  num:t  toc:t  \n:nil  @:t  ::t  |:t  ^:t  *:nil  TeX:t LaTeX:t
#+STARTUP: hidestars
#+TITLE: "参考資料／弁護士業界の現状／落合洋司弁護士（東京弁護士会）／カルロス・ゴーン氏の再逮捕に端を発した「フェイクヤメ検」という郷原信郎弁護士批判"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2018-12-22 10:39:53 +0900
FILE_NAME: 2018-12-22-103953_カルロス・ゴーン氏の再逮捕に端を発した「フェイクヤメ検」という郷原信郎弁護士批判.org
CATEGORY: 石川県警察御中,金沢地方検察庁御中
tags:  落合洋司弁護士（東京弁護士会） 郷原信郎弁護士 カルロス・ゴーン 六本木ヒルズ
記事タイトル名の文字数：70　保存ファイル名の文字数：62

#contents

* 昨夜見たときずいぶん見落としがあったらしい落合洋司弁護士（東京弁護士会）のタイムラインにおける直截的な郷原信郎弁護士批判
  :LOGBOOK:
  CLOCK: [2018-12-22 土 10:44]--[2018-12-22 土 12:27] =>  1:43
  :END:

＞＞＞2018-12-22（土曜日）10：44＿［これからの記述範囲の開始時刻］＞＞＞

　さきほど落合洋司弁護士（東京弁護士会）のTwitterのタイムラインをブラウザで開き直して見たところ、初めて目にしたと思うツイートがあって、しばらくしてそれが10時間前として表示されていることに気が付きました。次のツイートになります。

▶ ツイート％yjochi（落合洋司🇯🇵 「ニチョウ  東京地検特捜部特別分室」1月4日発売！）％2018/12/22 00:15％ https://twitter.com/yjochi/status/1076133942393073665
&twitter(1076133942393073665){theme:light}
> 今後、いい加減なデマ垂れ流したりしたら、徹底的に叩くからな。覚悟しろよ。 https://t.co/FJoFUqJsVn  
▶

　URLを取得するため再び落合洋司弁護士（東京弁護士会）のタイムラインをみると、ツイートが10巻から11時間になっていました。時間しか書いてありませんが、何時間前という意味なのは間違いのないことです。確認のため調べると、1日前という表記はなく昨日の日付となっていました。

▶ ツイート％yjochi（落合洋司🇯🇵 「ニチョウ  東京地検特捜部特別分室」1月4日発売！）％2018/12/21 10:02％ https://twitter.com/yjochi/status/1075919318477467648
&twitter(1075919318477467648){theme:light}
> 特捜部叩きに同調しないヤメ検がいるからと、粘着してくるのは迷惑だからやめてほしいよね。笑
> 他人の神経云々する前に、自分が書いたもの読み直して、自分の神経を問い直しなさいね。
> デマ飛ばしてまで特捜部を叩くようなことは、自分はしない。擁護もしないけどね。  
▶

　これは昨夜見たものとして記憶にあったのですが、投稿時間は昨日の10時2分となっています。1つ前のエントリーで書きましたが、私は昨日、早朝から小木港の東一文字堤防にアジ釣りに行っており、渡船なので一度渡ると事実上外界から遮断された状態になります。

　外界から遮断というのもおおげさですが、スマホだけが頼りになります。ラジオを持っていくという方法もあるのですが、以前、輪島市のホームセンターで買ったポケットサイズのラジオを持っていったのですが、電波の受信状態が悪く、それから持っていかなくなっています。

　先日も宇出津新港のホームセンターで、野外用という小型のラジオを見つけ、欲しいと思ったのですが買いませんでした。いざという時の防災グッズとして買っておいた方が良いという考えはあります。値段は2千円から3千円の間であったように思います。

　2回ほどスマホでTwitterを見たように思いますが、そのどちらかにリツイートを２つしました。早朝から夜遅くまでは電池の持ち具合が気になるので、なるべくは使わないようにしています。スマホの形態電池のようなものも欲しいのですが、欲しいものは大抵我慢して終わっています。

▷ リツイート→kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）＞mainichijpnews（毎日新聞ニュース速報）｜2018/12/21 11:45／2018/12/21 11:20｜https://twitter.com/kk_hirono/status/1075945384730488832 ／ https://twitter.com/mainichijpnews/status/1075938942417960960
&twitter(1075945384730488832){theme:light}
> RT @mainichijpnews: ゴーン前会長を再逮捕　特別背任容疑　保釈の動き不透明に https://t.co/NEOrm7UXgd  

▷ リツイート→kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）＞asahi（朝日新聞(asahi shimbun））｜2018/12/21 11:45／2018/12/21 10:58｜https://twitter.com/kk_hirono/status/1075945265041879040 ／ https://twitter.com/asahi/status/1075933386592514048
&twitter(1075945265041879040){theme:light}
> RT @asahi: ゴーン前会長を会社法違反容疑で再逮捕　東京地検特捜部 https://t.co/drwTlbfzrE  

　上記2件がその時のリツイートとなります。リツイートの時刻は11時45分となっています。正午になったらパンを食べようと考えていたので、時間も確認したときでしたが、最初にスマホでTwitterのアプリを起動した時であったと思います。

　社会的に衝撃が走ったようなので、グッディやミヤネ屋でも大きく取り上げていたものと思われますが、テレビのないところにいたので何も見ていません。19時のNHKニュースは、毎回録画指定してあるものを再生して見ました。

　そういえば昨夜は基本的に21時54分から始まるテレビの報道ステーションがお休みだったようです。スポーツ中継で時間が遅れることもありますが、他の特番で放送が中止となるのは、前にもありましたが久しぶりのことでした。

　裁判所がカルロス・ゴーン容疑者の勾留延長を認めなかったことで翌日、保釈の可能性が出ていたタイミングでの、その翌日である昨日の再逮捕で、それも逮捕容疑が特別背任となったので、独自の切り口を断定的に示していた弁護士らがどうでるのか注目はしていました。

　昨夜は、寝不足と疲れもあって頭がすっきりしていなかったですが、ニュースzeroに出ていたのが若狭勝弁護士で、仮にカルロス・ゴーン容疑者が無罪となった場合、特捜部解体という問題にまで発展するという見通しを示していました。このときも村木さんの裁判から始まっていた気もします。

　細かく書くと長くなってしまい、私としても詳しく事実関係を調べたいという思いはあるのですが、手持ち無沙汰というのが村木さんの無罪となった刑事裁判です。この無罪判決がきっかけだったと思いますが、検察のあり方会議のようなものが出来ました。

　その検察のあり方会議のようなもののメンバーだったのが郷原信郎弁護士やジャーナリストの江川紹子氏で、私とは多少関わりのある人物として元検事総長の但木敬一弁護士がいました。但木敬一弁護士は相撲協会の不祥事でも委員か委員長となっていたと思います。

　平成18年の11月頃、私は最高検察庁の検事総長宛にに上申書を送り、回答書のような書面が届いたのは同年12月の10日頃だったと思います。今日の今と同じで12月としては日差しの強い穏やかな天候の日でした。その時の検事総長が但木敬一弁護士になります。

　そういえば、ここ数年テレビでも検事総長というのはまったく見かけなくなっています。以前は、自民党の幹事長と同じぐらいには検事総長という言葉を見かけていたように思います。報道を見ないので知らない人も増えている気がしますが、検察庁の頂点、トップが検事総長になります。

* 昨夜（2018年12月21日）見た時点での、落合洋司弁護士（東京弁護士会）の郷原信郎弁護士批判の記録

　まずまとめ記事ですが、昨夜の段階で落合洋司弁護士（東京弁護士会）のツイートのまとめ記事というのは制作をし忘れていたようです。昨夜は小木港から戻ってからかなりの数のまとめ記事を制作、投稿していましたが、最も注目したものを忘れていたようです。

　「% dp -p |grep '] 2018年12月21日'|grep yjochi」というのが確認のためのコマンド操作です。結果は０でした。日付を今日の22日に変更すると、次の通り結果が出ました。目視でも確認していましたが、目視だと時間も掛かるし、正確性にも自信が持てません。

```
[10004]  % dp -p |grep '] 2018年12月22日'|grep yjochi
[link:] 2018年12月22日09時44分の登録： REGEXP：”ヒルズ”／落合洋司?? 「ニチョウ  東京地検特捜部特別分室」1月4日発売！（@yjochi）の検索（2009-08-03〜2018-12-21／2018年12月22日09時44分の記録145件） http://hirono2014sk.blogspot.com/2018/12/regexp-14yjochi2009-08-032018-12.html
[link:] 2018年12月22日09時45分の登録： REGEXP：”六本木ヒルズ”／落合洋司?? 「ニチョウ  東京地検特捜部特別分室」1月4日発売！（@yjochi）の検索（2009-08-03〜2018-12-21／2018年12月22日09時45分の記録126件） http://hirono2014sk.blogspot.com/2018/12/regexp-14yjochi2009-08-032018-12_22.html
[link:] 2018年12月22日10時28分の登録： ＼落合洋司?? 「ニチョウ  東京地検特捜部特別分室」1月4日発売！　@yjochi＼今後、いい加減なデマ垂れ流したりしたら、徹底的に叩くからな。覚悟しろよ。 http://hirono2014sk.blogspot.com/2018/12/14yjochi_22.html
[link:] 2018年12月22日10時28分の登録： ＃落合洋司?? 「ニチョウ  東京地検特捜部特別分室」1月4日発売！　@yjochi＃のツイート／2018-12-15_1518〜2018-12-22_0936／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2018年12月22日10時28分 http://hirono2014sk.blogspot.com/2018/12/14yjochi2018-12-1515182018-12.html
```

　先の作業として「ヒルズ」「六本木ヒルズ」のまとめ記事を制作しています。これも郷原信郎弁護士と落合洋司弁護士（東京弁護士会）の間にあった共通項だったのですが、記憶も薄れてきていたので、確認し資料の明確化のためのまとめ記事を作成しました。

　次は、スクリーンショットとしての記憶ですが、これから非常上告-最高検察庁御中_ツイッター（@s_hirono）で探すことになりますが、ばっちり出来上がっていると思います。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2018-12-22 12:10／2018-12-22 09:15 URL： https://twitter.com/kk_hirono/status/1076314051993493504 https://twitter.com/s_hirono/status/1076270028276678657
&twitter(1076314051993493504){theme:light}
> 2018-12-22-091503_落合洋司（🇯🇵「ニチョウ東京地検特捜部特別分室」発売！）：@yjochi文句あったら電話で言ってこいよ。携帯番号知ってるだろ。フェイクヤメ.jpg https://t.co/gsNMwoI82s
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2018-12-22 12:10／2018-12-22 09:15 URL： https://twitter.com/kk_hirono/status/1076314083618480128 https://twitter.com/s_hirono/status/1076269996886511616
&twitter(1076314083618480128){theme:light}
> 2018-12-22-091230_深澤諭史のリツイート（落合洋司　🇯🇵「ニチョウ東京地検特捜部特別分室」1月4日発売！）：@yjochi文句あったら電話で言ってこいよ。携帯.jpg https://t.co/zkfBRdFxDD
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2018-12-22 12:11／2018-12-22 08:37 URL： https://twitter.com/kk_hirono/status/1076314260685213698 https://twitter.com/s_hirono/status/1076260315887632384
&twitter(1076314260685213698){theme:light}
> 2018-12-22-002602_落合洋司（🇯🇵「ニチョウ東京地検特捜部特別分室」発売！）：@yjochi特捜部が部をあげて取り組むような事件で、勾留や延長に準抗告しても、.jpg https://t.co/rOlzahMn6o
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2018-12-22 12:11／2018-12-22 08:37 URL： https://twitter.com/kk_hirono/status/1076314299151384576 https://twitter.com/s_hirono/status/1076260284816285696
&twitter(1076314299151384576){theme:light}
> 2018-12-22-002519_こたぴょん（@kotadon）：こたぴょんさんがをリツイートしました100％ねぇ（苦笑）こういう方が弁護士として発言するのホント迷惑.jpg https://t.co/eNaSDqZkzB
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2018-12-22 12:12／2018-12-22 00:24 URL： https://twitter.com/kk_hirono/status/1076314453631627264 https://twitter.com/s_hirono/status/1076136228100001794
&twitter(1076314453631627264){theme:light}
> 2018-12-22-002336_こたぴょんのリツイート（ystk　@lawkus）：ystkさんが落合洋司🇯🇵「ニチョウ東京地検特捜部特別分室」1月4日発売！をリツイート.jpg https://t.co/pHxCiF2hzA
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2018-12-22 12:13／2018-12-22 00:23 URL： https://twitter.com/kk_hirono/status/1076314646460551168 https://twitter.com/s_hirono/status/1076136196756013056
&twitter(1076314646460551168){theme:light}
> 2018-12-22-001730_こたぴょん（@kotadon）：これは草不可避.jpg https://t.co/ISUxDrtjLu
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2018-12-22 12:14／2018-12-21 22:23 URL： https://twitter.com/kk_hirono/status/1076315089370636288 https://twitter.com/s_hirono/status/1076105870923026432
&twitter(1076315089370636288){theme:light}
> 2018-12-21-222138_落合洋司（🇯🇵「ニチョウ東京地検特捜部特別分室」発売！）：@yjochi13時間13時間前例えば、この中で、その仲介弁護士の見通しが誤って.jpg https://t.co/mUCGSCthNs
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2018-12-22 12:14／2018-12-21 22:23 URL： https://twitter.com/kk_hirono/status/1076315130663587840 https://twitter.com/s_hirono/status/1076105838849183744
&twitter(1076315130663587840){theme:light}
> 2018-12-21-222021_落合洋司🇯🇵「ニチョウ東京地検特捜部特別分室」1月4日発売！のリツイート（落合洋司　🇯🇵「ニチョウ東京地検特捜部特別分室」1月4日発売！）：.jpg https://t.co/0qHLVtCnIf
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2018-12-22 12:15／2018-12-21 22:23 URL： https://twitter.com/kk_hirono/status/1076315160094994433 https://twitter.com/s_hirono/status/1076105806439800832
&twitter(1076315160094994433){theme:light}
> 2018-12-21-221210_落合洋司🇯🇵「ニチョウ東京地検特捜部特別分室」1月4日発売！のリツイート（AbemaPrime【公式】　認証済みアカウント@Abema_P.jpg https://t.co/zUbgil8B1d
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2018-12-22 12:15／2018-12-21 22:23 URL： https://twitter.com/kk_hirono/status/1076315238591488000 https://twitter.com/s_hirono/status/1076105775276122112
&twitter(1076315238591488000){theme:light}
> 2018-12-21-221130_落合洋司（🇯🇵「ニチョウ東京地検特捜部特別分室」発売！）：@yjochi3時間3時間前落合洋司差し控えすぎですね。今度、会ったら言っておき.jpg https://t.co/H1Gg4nBjHW
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2018-12-22 12:15／2018-12-21 22:22 URL： https://twitter.com/kk_hirono/status/1076315273672552448 https://twitter.com/s_hirono/status/1076105710218268672
&twitter(1076315273672552448){theme:light}
> 2018-12-21-220641_落合洋司（🇯🇵「ニチョウ東京地検特捜部特別分室」発売！）：@yjochi3時間3時間前ゴーンの特別背任。散々、金商法以外の余罪はないと吹聴.jpg https://t.co/swiUvdSsmC
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2018-12-22 12:15／2018-12-21 22:22 URL： https://twitter.com/kk_hirono/status/1076315318987808768 https://twitter.com/s_hirono/status/1076105677871804417
&twitter(1076315318987808768){theme:light}
> 2018-12-21-220549_落合洋司（🇯🇵「ニチョウ東京地検特捜部特別分室」発売！）：@yjochi3時間3時間前ヤメ検なら、刑事事件で、勝手な憶測で何を吹聴しても許.jpg https://t.co/4s2qSGdCkE
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2018-12-22 12:15／2018-12-21 22:22 URL： https://twitter.com/kk_hirono/status/1076315365892734978 https://twitter.com/s_hirono/status/1076105646380990466
&twitter(1076315365892734978){theme:light}
> 2018-12-21-220404_落合洋司（🇯🇵「ニチョウ東京地検特捜部特別分室」発売！）：@yjochi2時間2時間前落合洋司🇯🇵「ニチョウ東京地検特捜部特別分室」1月4.jpg https://t.co/WOvIwAGhn3
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2018-12-22 12:16／2018-12-21 22:22 URL： https://twitter.com/kk_hirono/status/1076315485740781568 https://twitter.com/s_hirono/status/1076105549924642822
&twitter(1076315485740781568){theme:light}
> 2018-12-21-033048_くうʕ•́؈•̀₎（🌐ᑎOᗯᗩᖇ）：🌐@kuu19660622元東京地検検事落合洋司弁護士「単に改ざんだけが行われたというのではなく国民.jpg https://t.co/LSyHrLS6Ki
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2018-12-22 12:16／2018-12-21 22:22 URL： https://twitter.com/kk_hirono/status/1076315505974173696 https://twitter.com/s_hirono/status/1076105518190477314
&twitter(1076315505974173696){theme:light}
> 2018-12-21-032518_落合洋司（🇯🇵「ニチョウ東京地検特捜部特別分室」発売！）：@yjochi5時間5時間前落合洋司🇯🇵「ニチョウ東京地検特捜部特別分室」1月4.jpg https://t.co/0ipLbekAlL
◁◁◁
<hr />

　「落合洋司 🇯🇵 「ニチョウ 東京地検特捜部特別分室」1月4日発売！」という落合洋司弁護士（東京弁護士会）のプロフィールの名前が長すぎて、スクリーンショットのファイル名としての記録がうまくとれていないようです。タイトルから内容がわかりづらくなっています。

　なお「落合洋司」と「「ニチョウ 東京地検特捜部特別分室」1月4日発売！」」の間には絵文字として日の丸のアイコンが表示されています。パソコンの環境やアプリによっては文字化けしているかもしれません。私のEmacsでは、２つの四角いハンコのようなものになっています。

＜＜＜2018-12-22（土曜日）12：27＿［これまでの記述範囲の終了時刻］＜＜＜

* カルロス・ゴーン氏の勾留延長不許可、そのあとの再逮捕で「いろいろな人の年末年始がなくなったな」という落合洋司弁護士（東京弁護士会）のツイート
  :LOGBOOK:
  CLOCK: [2018-12-22 土 12:27]--[2018-12-22 土 14:16] =>  1:49
  :END:

＞＞＞2018-12-22（土曜日）12：27＿［これからの記述範囲の開始時刻］＞＞＞

　開いているブラウザの落合洋司弁護士（東京弁護士会）のTwitterタイムラインで5件の更新が出ていたので、読み込みました。タイムラインの上に「新しいツイート1件を見る」などと出てくるのをクリックすることで、読み込まれるものです。今もそのとおり1件出ています。

▶ ツイート％yjochi（落合洋司🇯🇵 「ニチョウ  東京地検特捜部特別分室」1月4日発売！）％2018/12/22 12:29％ https://twitter.com/yjochi/status/1076318661097316352
&twitter(1076318661097316352){theme:light}
> こちらも暴走。→元特捜部長の車、１００キロで暴走…通行人死亡（読売新聞） https://t.co/90lWlXZcGY  
▶

　その1件の新着ツイートを読み込んだのが上記のツイートです。昨夜テレビで１つだけニュースを見ていました。上記のツイートに含まれるニュースの見出しにはないですが、ずいぶんと法定刑の軽そうな罪名で書類送検されたという印象を受けました。種火のような小さな報道でした。

　次がこの小項目で取り上げた落合洋司弁護士（東京弁護士会）のツイートになります。いろいろと考えさせられ、参考になるのでご紹介をしておきたいと思います。

▶ ツイート％yjochi（落合洋司🇯🇵 「ニチョウ  東京地検特捜部特別分室」1月4日発売！）％2018/12/22 10:34％ https://twitter.com/yjochi/status/1076289738896621568
&twitter(1076289738896621568){theme:light}
> 特捜部が、年末年始またいで身柄持つのは、かなり珍しいだろう。通常、年末で一旦起訴して、年明けに再逮捕、という流れ。延長切ったのはよいが、いろいろな人の年末年始がなくなったな。  
▶

　スクリーンショットに映り込むことも多いと思うのですが、Twitterの「おすすめトレンド」があります。単にトレンドと呼ばれ、「トレンド入り」という言葉を見かけることもあります。昨夜、私が見た22時過ぎからの次点では、カルロス・ゴーン再逮捕関連のものはなかったように思います。

　「元特捜部長の車、１００キロで暴走」もそうですが、私自身、朝起きてからすっかり忘れていました。こうやって記述を進めているときは、他のタイムラインでツイートを見る時間も少なくなるのですが、昨夜も関連したものは一切見かけてはいません。

　落合洋司弁護士（東京弁護士会）は元検事なので逮捕、勾留、再逮捕について詳しいのは当然かと思います。カルロス・ゴーン氏の一連の逮捕、勾留が通常の警察からの身柄送検によるものではなく、検察による逮捕、勾留という点がさらに特殊な事情となっているのでしょう。

　そもそも特捜部の扱う事件というのは、全てが検察の独自捜査で、検察による逮捕、勾留となるのかもしれません。警察があえて特捜部に書類や身柄を送検したという話は聞いたことがなく、理屈が通らないとも考えられます。

　私が経験した金沢刑務所の拘置所の生活では、一度だけ「一審」「控訴」「上告」以外の札を見たことがありました。記憶が薄れて正確に思い出せないですが、「被疑者」となっていたように思います。舎房には病院の病室前と同じような札があり、そこに名前以外の情報がありました。

　金沢地方検察庁の場合、建物の構造が少し変わっていて、地下一階の部分が駐車場の出入り口のようにもなっていて、外に出ていました。そこから出入りしたような記憶もあるのですが、連行された被疑者の待合室のようになっていました。

　建物を正面にみると左手が通常の待合室のような部屋でした。警察署から連行されている被疑者で、部屋の奥の方が、そのまんま動物園の檻のようになっていました。あれは、テレビや映画でも見ることがなかったか、少ない場面だと思います。

　真ん中に通路が1つあって、そこから検事室に連行されていたと思います。正面から見て左手は、右手の部屋より広く何かのスタジオのようになっていましたが、その部屋の右手の方には、まるで映画のセットのような独居房がいくつか並んでいました。

　私は、平成5年の12月か翌平成6年の1月、市場急配センターの関係者らを殺人未遂容疑で告発しました。告訴ではなく告発だったと思います。2人の刑務官に連れられて、金沢地方検察庁に行ったのですが、そのときに待合室にされたのが、映画のセットのような独居房でした。

　そのときの担当検事が加藤俊治検事です。久しぶりに名前をみると、どうかとも思ったのですが、この名前に間違いないと思います。「としはる」という名前の変換は他にやっていなかったためだと思いますが、一発で変換されました。

　加藤俊治検事についても、以前Googleで検索したことがありましたが、情報は何も見つからなかったように思います。よく憶えてはいませんが、少なくとも、ここ2,3年はやったことがないと思います。下平豪検事とは違い、同姓同名の情報も多く出てきそうです。

　あれもこれも一度に書き記すことは出来ず、いまも項目の趣旨からは脱線気味なのですが、夜の11時頃になっていたと記憶にはあるのですが、取り調べを終わった下平豪検事が、その地下一階の通路まで来て、ものすごく苛立ったようなぴりぴりした様子だったのが印象的でした。

　検事の仕事が激務であることや酷使するだけの今風にいうブラック環境であることも、その多くは落合洋司弁護士（東京弁護士会）のブログやツイートで情報を見ていました。ここ2,3年は見ていないように思いますが、そういうのも含めて、検察に批判の矛先が向いたのも久しぶりの現象です。

　今現在、落合洋司弁護士（東京弁護士会）が検察に批判の矛先を向けているかというと、それはまた別の話で、私も確認は十分に出来てはおらず、今回、このエントリーで取り上げたことでさらにそれを痛感しました。タイムラインでの見落としということです。

　落合洋司弁護士（東京弁護士会）らしい批判というのはいくつかありまして、いまタイムラインで目に付いたのも、その1つのパターンです。次のツイートになります。

▶ ツイート％yjochi（落合洋司🇯🇵 「ニチョウ  東京地検特捜部特別分室」1月4日発売！）％2018/12/22 09:36％ https://twitter.com/yjochi/status/1076275274096898048
&twitter(1076275274096898048){theme:light}
> 心の貧しい人間が群れ集う、虚飾の街、というイメージで地価上がるんかな。住みたくないよね。  
▶

▶ ツイート％yjochi（落合洋司🇯🇵 「ニチョウ  東京地検特捜部特別分室」1月4日発売！）％2018/12/22 09:31％ https://twitter.com/yjochi/status/1076273937036632064
&twitter(1076273937036632064){theme:light}
> 心の貧しい人間が群れ集う、虚飾の街、というイメージ確定。あくまでイメージです。笑 https://t.co/EX4F8EeDED  
▶

　実は、2,3日前にも気になるところがあって、「ジャストシステム」「一太郎」というキーワードでまとめ記事を制作しています。これは落合洋司弁護士（東京弁護士会）個人の資質や思考という問題にとどまらず、それ以上に経歴と社会的立場を踏まえて、社会に与える影響を重視した記録です。

＜＜＜2018-12-22（土曜日）14：16＿［これまでの記述範囲の終了時刻］＜＜＜

* どうやら、落合洋司弁護士（東京弁護士会）が「私が想定した１つの可能性」というツイートに対して、郷原信郎弁護士が「どういう神経なんだろう」と返信したことがきっかけらしい
  :LOGBOOK:
  CLOCK: [2018-12-22 土 14:16]--[2018-12-22 土 16:58] =>  2:42
  :END:

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜nobuogohara（郷原信郎） 日時：2018-12-22 14:19／2018-12-21 08:07 URL： https://twitter.com/kk_hirono/status/1076346535955189760 https://twitter.com/nobuogohara/status/1075890401683243008
&twitter(1076346535955189760){theme:light}
> @yjochi 「特捜部が部をあげて取り組むような事件で、勾留や延長に準抗告しても、100パーセント通らない。通らなくてもできることは全部やる的なことをやるのは構わないが」などと言っていた人間が、延長請求却下で、「私が想定した可能… https://t.co/nCoJoNLh08
◁◁◁
<hr />

　現時点では郷原信郎弁護士にブロックされていないことを示し、記録するためにリツイートとしました。郷原信郎弁護士の返信自体、珍しく初めてみたように思います。しかし、これはただのメンション入りツイートなのかとも思いました。

　まず、ツイートの本文の書式を見た時に疑問を感じたのですが、ツイートの冒頭に@yjochi というメンションがあるだけです。しかし、郷原信郎弁護士のタイムラインを見ると、「ツイート」には表示されず「ツイートと返信」のみにツイートは表示されていました。

　通常、返信のツイートをタイムラインから個別開くと、ツイートの流れが表示されます。以前は「会話」という表示もあったような気がしますが、現在は返信したツイートを含めて、一連の流れのツイートが表示されます。

　確認のため、会話というか返信の多いモトケンこと矢部善朗弁護士（京都弁護士会）のツイートを見ると、以前のようにツイートの冒頭にメンションはなく、ツイートの本文の上の位置に「返信先」として、さん付けのメンションがならんでいます。

▶ ツイート％motoken_tw（モトケン）％2018/12/22 14:05％ https://twitter.com/motoken_tw/status/1076342943252803585
&twitter(1076342943252803585){theme:light}
> @knakatani @EARL_Med_Tw @spa_inquisition 裁判は因果関係を認定する手続ではありません。
> 因果関係の存否を判断する手続です。
> 当然、ないという判断がありえます。
> あるというためには、科学的また… https://t.co/ENXktrhnFV  
▶

　上記はAPIで取得したツイートの内容です。APIとして提供されているツイートの情報と言ったほうがよいかもしれません。なぜなら、上記のAPIで取得したツイートは、通常ブラウザでみるかたちのツイートの全文が表示されず、省略形となっているからです。

　これは前にもご説明を書いたことがあると思いますが、見落としがちなことでもあると思いますので再度ご説明させていただきます。ちょうどよい具体例でもあります。

　上記のAPIから取得したツイートに「> あるというためには、科学的また…」とあります。接頭辞としての記号は、メールの返信での引用部分としても使われてきたもので、私がプログラムの処理で付加したものです。

　これは以前、GitHubにおけるMarkdownの書式として、HTMLのblockquoteタグとして表示させるために使っていたものだと思います。それでない場合でも引用部分としてわかりやすいので、そのままにしています。

　なお、普通は可視化されない文字ですが、行末に半角スペースを２つ付加していることもあります。それもMarkdownだったかはっきり憶えていませんが、HTMLのBRタグのように強制的に入れて行いと、隣接した行が繋がった文字列として表示されることがありました。

　改行というのはパソコンからエンターキーで入れるものですが、プログラムでの処理となると、その改行が反映されないことがあります。多くの場合は、強制的にPタグとして囲まれていたように思います。逆に改行が2倍として表示され、行間が広くなることもありました。

　上記のモトケンこと矢部善朗弁護士（京都弁護士会）のツイートの「科学的また…」の点々になっている部分は、「は医学的に相当高度の蓋然性がそれなりの権威をもって示される必要があります。」という続きがあります。

　これだけ語尾がカットされたツイートも珍しいと思ったのですが、原因は通常表示されるツイート本体ではなく、それに含まれる「@knakatani @EARL_Med_Tw @spa_inquisition 」の部分だと思います。

　通常表示されるブラウザのツイートで、上の位置にやや小文字で表示される、「返信先: @knakataniさん、@EARL_Med_Twさん、@spa_inquisitionさん」という部分です。

　ちょっと試しに冒頭にメンションを入れたツイートをやったみたいと思います。

@yjochi テストです。

　返信扱いとなっていました。相手にブロックされているとツイートが表示されず、見ることも出来ないので返信のしようがないと思います。私も落合洋司弁護士（東京弁護士会）にブロックされている状態で上記のテストを行いました。

　もしやと思ったのですが、落合洋司弁護士（東京弁護士会）は郷原信郎弁護士をブロックしている。つまり郷原信郎弁護士は落合洋司弁護士（東京弁護士会）にブロックされていて、返信が出来ないのでメンションだけを入れてツイートしたことが考えられます。

　ツイートの冒頭にないメンションというのは返信扱いにならないようです。3ほどのモトケンこと矢部善朗弁護士（京都弁護士会）の３つの返信先がそうでした。確認のため１たけメンション（@motoken_tw）を入れてもう一度やってみます。

　上記のテストのツイートは「ツイートと返信」だけではなく「ツイート」のタイムラインにも表示がされていました。私はこれまで気が付かなかったのですが、郷原信郎弁護士はその辺りを計算に入れて冒頭にメンションをいれていたのでしょうか。

　私はTwitterでの会話が少ないこともあり、よくわかっていないのですが、返信のツイートとなると、フォロワー等のタイムラインでツイートが表示されるかされないかの違いがあるようです。それを多くのアカウントに幅広く表示させるために、以前は冒頭にドットをつける慣行がありました。

　この半角のドットをつける慣行ですが、誰より多く見かけていたのがモトケンこと矢部善朗弁護士（京都弁護士会）でした。現在は返信ボタンをクリックすることで自動でメンションが入るようになっていますが、たぶんそれより前のTwitter環境でのことだったと思います。

　普通、ツイートで半角文字のドットというのは余り使わないものと思います。半角のドットはドメインにも含まれているのでURLには含まれることが多いですが、そのURLというのもTwitterでは独自の短縮URLとして紐付け、それをリンクに使っているようです。文字数も違う扱いです。

　Twitterの検索で半角のドットのみと半角ドットとメンションの頭にある半角のアットマークの組み合わせで検索をやったみたのですが、該当なしでした。この半角のドットはプログラムの世界では正規表現の任意の一文字として扱われることが多いです。

　半角のアスタリスクのように全てに当てはまる記号として働きをすることはないですが、文字の特定なしに操作が可能となるので、危険な記号として受け付けない仕様になっているWebサービスもあるようです。

　通常は出来ないことですが、保存済みのテキストデータとデータベースでは、取り出しが可能になるかと思います。

　まとめ記事の制作を行ったところ、目を疑うような結果が出ました。これは独立した小項目として見出し付きのデータにしておきたいと思います。

　時刻は16時49分です。今日の昼食も遅くなりましたが、昼食を済ませしばらくしてから同じ台所で、アジフライの下ごしらえをしていました。小麦粉まで振った状態で冷蔵庫に入れました。そのままオリーブオイルで焼くことも考えています。

　昼食もフライパンで焼いたアジ2尾でした。昨日、小木港で釣ってきたアジです。以前はよく干物を作り、今回も作ろうか迷ったのですが、余り食事の支度に時間は掛けたくないということで見送りました。フライパンを使えば焼くのは手間も掛からないのですが。

　このあと洗い物も残っています。写真ファイルの名前付けは、今回も溜まりっぱなしとなっていて気が重くなる作業でもあります。今日は朝のウェークアップという番組の途中でテレビを消して、それから一度もまだつけていません。

＜＜＜2018-12-22（土曜日）16：57＿［これまでの記述範囲の終了時刻］＜＜＜

